/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Login";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Login";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Abbrechen";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Zum Schlüsselbund hinzufügen";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymer Login";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Privater SSH-Schlüssel:";

